// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "용지 스큐 테스트";

TransferringProcessTitle = "파일 전송 중...";
PrintingProcessTitle = "스큐 테스트 페이지 인쇄 중...";

NoTestTitle = "용지 스큐 테스트 실행할 수 없음";
NoTestMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

HSDTaskDescription = "용지 스큐를 확인하기 위한 테스트입니다. 출력물의 지시 사항에 따라 실행하십시오.";
HSDOptionsNote = "다음 옵션 선택:";
HSDPaperSizeLabel = "용지 크기:";
HSDA4LetterOption = "A4/레터";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "양면";
HSDTestButtonTitle = "테스트";